---
kind: enumMember
id: F:Autodesk.Revit.DB.BuiltInParameter.HOST_VOLUME_COMPUTED
enum: Autodesk.Revit.DB.BuiltInParameter
zh: 体积
source: html/fb011c91-be7e-f737-28c7-3f1e1917a0e0.htm
---
# Autodesk.Revit.DB.BuiltInParameter.HOST_VOLUME_COMPUTED

**中文**: 体积

"Volume"